/*BFT - Big Fu**ing Table*/

public class BFTable {
    public static String[][][] schoolClass = new String[][][] {
            {
                {"Идёт домой, или сейчас перемена"}, { " на Алгебре " }, { " на Русском "}, { " на Физике "} },
            {
                {"Идёт домой, или сейчас перемена"}, { " на Русском " }, { " на Алгебре "}, { " на Английском "} },
            {
                {"Идёт домой, или сейчас перемена"}, { " На биалогии" }, { "на Алгебре "}, { " На черчении "}, {"Кек 0_о"} },
            {
                {"Идёт домой, или сейчас перемена"}, { " Лооол 0_о " }, { " Где-то "}, { " Вы знаете где ваш б***8 е***** ребёнок? Мне вот пофиг -_(0_0 )_-"} },
            {
                {"Идёт домой, или сейчас перемена"}, { " На Русском " }, { " На алгебре "}, { " На Английском "}, {" Он где-то "} },

    };
    public static String[] dayTable = new String[] {"Понедельник", "Вторник", "Среда", "Четверг", "Пятница"};
}
